/* 电池剩余使用时间: %ld:%ld */
"%ld:%ld Remaining" = "%1$ld:%2$ld Remaining";

/* 关于 */
"About" = "About";

/* 正在计算剩余时间... */
"Calculating Time Remaining..." = "Calculating Time Remaining...";

/* 退出 */
"Exit" = "Exit";

/* 已连接交流电 */
"Power Adaptor Connected" = "Power Adaptor Connected";

